[

  {
    "id": "623853b2614ad5aba311fde2",
    "img":"https://i.ibb.co/Czh12VK/everest-night-walkers.jpg",
    "name": "Delightful Mountain Climbing",
    "shortDescription": "The Himalayas is the Earth’s great summit. The grand northern peaks of India thread into wild Nepal and wind east through the vast, prehistoric knit of Bhutan and Tibet. Mystery, beauty and tradition are ingrained into the great lands of the Himalaya. While the ancient monasteries of Tibet emit a calming peace, Kathmandu hums with the life of its people. Meanwhile, the behemoth of Mount Everest stands guard over an immense natural landscape of forests, gorges and peaks. Real adventure flows through the region’s life-blood, while real stories of spirituality and survival are told through the land and its people.I will take care of all the logistics on your adventure into the Himalayas, such as organising comfortable, private transport, booking premium accommodation and providing a range of delicious meals. ",
    "price":"800"
  
 },
  {
    "id": "623853b2614ad5aba311fde2",
    "img":"https://i.ibb.co/2YbCMLJ/146502.jpg",
    "name": "Feel The Beach Life",
    "shortDescription": "The Maldives Islands are the pride and pearls of the Indian Ocean and are spread over approximately 90,000 square km. The islands have become synonymous with white sandy beaches, turquoise lagoons, a romantic, peaceful atmosphere amidst tropical bliss and a water sport enthusiast’s paradise.If you want to enjoyable travel in the Maldives you need a skilled guide like me.I will take care of all the logistics on your adventure into the Maldives, such as organising comfortable, private transport, booking premium accommodation and providing a range of delicious meals.",
    "price":"800"
  
 },
  {
    "id": "623853b2614ad5aba311fde3",
    "img":"https://i.ibb.co/y86TmLN/kalaharisandssummer.jpg",
    "name": "Adventurous Wild Hunting",
    "shortDescription": "The famous Kalahari region with its unique mystical powers and enchanting African ambience has unfatuated mankind for ages. Its hunting grounds are world famous and it´s also home to the San people who inhabited this area for millenniums and proudly named it themselves.There is no doubt that the richness and beauty of the Kalahari and its unique hunting offerings will be imprinted in your memories forever.The non-hunter will surely be entertained. Photographic opportunities are superb.I will take care of all the logistics on your adventure into the famous Kalahari region, such as organising comfortable, private transport, booking premium accommodation and providing a range of delicious meals.",
    "price":"2000"
  
 }
  
 
]